Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3914.html.tmx
Source language: sme
Languages: nob

source: Alf Isaksen ( Árja ) šaddá ráđđelahttun ja Marianne Balto ( Bb ) fas lea nammaduvvon várrepresideantan njeali mánnui . ©
nob: Alf Isaksen ( Árja ) tiltrer rådet som rådsmedlem , mens Marianne Balto ( Ap ) blir visepresident for 4 måneder . ©

source: Ođđa ráđđelahttu várrepresideantta virgelohpeáigodagas .
nob: Nytt rådsmedlem i visepresidentens fravær .

source: Odne celkkii presideanta Egil Olli dievasčoahkkimii gii šaddá ođđa ráđđelahttun dan áigodagas go várrepresideanta Láilá Susanne Vars lea mánnáoažžunvirgelobis skábmamánu 1. beaivvi rájes .
nob: President Egil Olli informerte i dag plenum om hvem som trer inn i rådet mens visepresident Láilá Susanne Vars går ut i svangerskapspermisjon fra 1. november .

source: Skábmamánu 1. beaivvi rájes lea várrepresideanta Láilá Susanne Vars mánnáoažžunvirgelobis .
nob: Visepresident Láilá Susanne Vars går fra 1. november i år ut i svangerskapspermisjon .

source: Virgelohpeáigodat árvvoštallo leat njeallje mánu .
nob: Permisjonstiden antas å vare i fire måneder .

source: Alf Isaksen , gii lea Árjja bellodaga ovddasteaddji šaddá ođđa ráđđelahttu ja Marianne Balto ( Bb ) lea virgelohpeáigodahkii nammaduvvon várrepresideantan .
nob: I hennes fravær trer partifelle Alf Isaksen ( Árja ) inn som rådsmedlem og Marianne Balto ( Ap ) er utpekt som visepresident for fraværsperioden .

source: Marianne Balto ( Bb ) lei várrepresideanta mannán ráđis , mii lei 2007-2009 .
nob: Marianne Balto ( Ap ) var visepresident i det forrige rådet , fra 2007-2009 .

source: Almmuhan Magga , Sara Marja .
nob: Publisert av Magga , Sara Marja .

source: Maŋimustá rievdaduvvon 28.09.2010
nob: Sist endret 28.09.2010
